{
  "nav_actual_data": "Өзекті мәліметтер",
  "nav_videos": "Бейнероликтер",
  "nav_testing": "Тест тапсыру",
  "nav_articles": "Мақала мен жаңалықтар",
  "nav_team": "Біздің команда",
  "nav_faq": "FAQ",
  "nav_contact_center": "Орталыққа жүгіну",
  
  "hero_title": "АИТВ туралы ақпарат",
  "hero_subtitle": "Сенің қауіпсіздігің - өз қолыңда.",
  "hero_description": "АИТВ - инфекциясы қазіргі қоғамның өзекті медициналық-әлеуметтік мәселелерінің бірі болып табылады. Әрбір адам вирустың берілу жолдары мен алдын алу шаралары туралы білуі қажет,  себебі ақпараттандырылу - жеке қауіпсіздіктің басты кепілі.   АИТВ - ға тұрақты түрде тест тапсыру ауруды ерте кезеңде анықтауға және емді уақтылы бастауға мүмкіндік береді, бұл өз кезегінде аурудың асқынуын болдырмауға және өмір сапасын сақтауға көмектеседі. Өз денсаулығыңызға жауапкершілікпен қарау - болашаққа деген қамқорлықтың айқын көрінісі.",
  "hero_button": "Толығырақ",

  "courses_title": "АИТВ бойынша білуге тиіс маңызды деректер",
  "courses_description": "Біздің сайттан маңызды сұрақтарға қарапайым әрі сенімді жауаптарды таба аласыз:",
  "courses_item1": "АИТВ деген не?",
  "courses_item1_description": "АИТВ - адам иммундық жүйесіне әсер ететін вирус. Ол иммундық жүйені зақымдап, организмді инфекциялар мен ауруларға сезімтал етеді.",
  "courses_item2": "Вирус па, кезең бе? АИТВ мен ЖИТС айырмашылығы",
  "courses_item2_description": "АИТВ - вирус, ал ЖИТС - иммундық жүйе едәуір әлсіреген кезең. ЖИТС - вирус емес, организмнің жағдайы болып табылады.",
  "courses_item3": "АИТВ жұғу жолдары және қауіпсіздік шаралары",
  "courses_item3_description": "АИТВ инфекциясы адамның организмінде қан, қорғалмаған жыныстық қатынас немесе анадан балаға жолмен берілуі мүмкін. Презервативтерді пайдалану және тұрақты тестілеуден өту - сенімді қорғаныс шаралары.",
  "courses_sub_info": "Біздің сайт арқылы АИТВ-пен қауіпсіз өмір сүру және алдын алу жолдарын үйреніңіз.",
  "courses_button": "Толығырақ",


  "stats_title": "2024 жылғы АИТВ туралы",
  "stats_subtitle": "өзекті мәліметтер",
  "stats_description": "Терапияның көмегімен 75%-дан астам жұқтырған адамдар вирусын бақылауда ұстап, толыққанды өмір сүріп жатыр.",
  "stats_item1": "адам әлемде АИТВ-мен өмір сүреді",
  "stats_item2": "жыл сайын жаңа жағдай тіркеледі",
  "stats_item3": "адам Қазақстанда АИТВ-мен өмір сүреді",
  "stats_item4": "жұқтырғандар өз вирусын бақылауда ұстайды",
  "stats_info": "31 мың.",

  "video_section_title": "Өмір, қолдау және АИТВ",
  "video_section_subtitle": "Ақпараттық видеороликтер, шынайы оқиғалар және мамандармен сұхбаттар.",
  "video_1_title": "АИТВ үкім емес! Неге біз әлі қорқамыз?",
  "video_1_description": "Жиі қойылатын сұрақтарға дәрігерден жауап: диагностика, ем және заманауи әдістер.",
  "video_2_title": "15 жастағы науқастың оқиғасы",
  "video_2_description": "15 жастағы АИТВ - пен өмір сүретін пациенттің оқиғасы. Педиатр - дәрігер емдеу жолдары, қолдау шаралары және болашаққа сенім жайлы айтып береді.",
  "video_3_title": "АИТВ - ді заманауи емдеу әдістері",
  "video_3_description": "АИТВ-ді емдеудің заманауи әдістері туралы біліңіз. Заманауи терапия толыққанды әрі салауатты өмір сүруге көмектеседі.",
  "video_4_title": "АИТВ - мен өмір: 16 жастан бастап. Бүгінде ол - сүйікті әйел және қамқор ана.",
  "video_4_description": "16 жасында АИТВ жайлы білген қыздың оқиғасы. Бүгінде ол 22-де - толыққанды өмір сүріп, тұрмыс құрған және сау баланы тәрбиелеп отыр.",

  "video_section_footer_title": "Тыңда. Түсін және Бөліс.",
  "video_section_whatsapp_button": "WhatsApp-қа бөлісу",
  "video_section_telegram_button": "Telegram-ға бөлісу",
  "video_modal_close_button": "Жабу",
  "video_modal_open_aria": "Бейне ашу: {{title}}",

  "testing_section_title": "Бір ғана тест - сенімділік кепілі",
  "testing_section_subtitle": "Алматы қаласында АИТВ статусынды тегін және анонимді тексер.",
  
  "testing_center_1_name": "ЖИТС алдын алу және оған қарсы күрес орталығы",
  "testing_center_1_address": "Басенова к-сі, 2, корп. 4, Алматы 050060, Қазақстан",

  "testing_center_2_name": "КНЦ дерматологии и инфекционных заболеваний",
  "testing_center_2_address": "Райымбек даңғылы, 60, Алматы",

  "testing_section_call_button": "Қоңырау шалу",
  "testing_section_map_phone": "Телефон",
  "testing_section_map_website": "Сайт",

  "news_section_title": "Соңғы жаңалықтар мен табысты оқиғалар",
  "news_section_subtitle": "Ғылыми жаңалықтар, шынайы және үміт сыйлайтын оқиғалар",
  "news_category_all": "Барлығы",
  "news_category_science": "Ғылым",
  "news_category_success_stories": "Табысты оқиғалар",

  "news_1_title": "Қытайда алғаш рет АИТВ-2 вирусының сирек штаммы анықталды",
  "news_1_excerpt": "Сычуань провинциясында АИТВ-2-нің сирек штамы анықталды. Ол баяу дамиды және жұғу қаупі төменірек.",

  "news_2_title": "ДДСҰ АИТВ-ның алдын алу үшін ленакапавир препаратын жылына екі рет қолдануды ұсынды",
  "news_2_excerpt": "Препарат жұғу қаупін шамамен 100%-ға азайтады және алдын алу стратегиясын өзгертеді.",

  "news_3_title": "CRISPR-терапиясы: АИТВ-ны емдеуге бір қадам",
  "news_3_excerpt": "Ғалымдар вирусты жұқтырған жасушалардың ДНҚ-сынан вирусты алып тастауды іске асырды. Бұл әдіс клиникалық сынақтан өтуде.",

  "news_4_title": "10 пациент АИТВ-дан жазылды: стволдық жасушаларды трансплатациялау әдісі арқылы",
  "news_4_excerpt": "CCR5-Δ32 мутациясы бар донор трансплантациясы вирусқа жол бермейді, емдеуге үміт артады.",

  "news_5_title": "Тимоти Рэй Браун: АИТВ тарихындағы алғашқы жеңімпаз",
  "news_5_excerpt": "CCR5Δ32 мутациясы бар донордан сүйек кемігін трансплантациялағаннан кейін Тимоти вирустан толық арылады.",

  "news_6_title": "Пол Эдмондс: АИТВ және қатерлі ісіксіз үшінші адам",
  "news_6_excerpt": "Стволдық жасуша трансплантациясынан кейін Пол вирустың белгілерінсіз және терапиясыз өмір сүруде.",

  "news_7_title": "АИТВ-пен өмір сүретін адамдардың шынайы оқиғалары.",
  "news_7_excerpt": "Әлемде мыңдаған адамдар белсенді өмір сүріп, отбасын құрып, стигмамен күресуде. Емдеу вирусқа толық бақылау береді.",

  "news_read_more": "Толығырақ",

  "support_section_title": "Психологиялық және әлеуметтік қолдау",
  "support_section_subtitle": "Біз ВИЧ-пен өмір сүретін адамдарға және олардың жақындарына кешенді қолдау ұсынамыз",
  "support_tab_psychological": "Психологиялық қолдау",
  "support_tab_social": "Әлеуметтік қолдау",
  "support_psychological_title1": "Жеке консультациялар",
  "support_psychological_description1": "Людмила Вильевна Музгаева - ЖИТС алдын алу және оған қарсы күрес орталығының     психолог маманы",
  "support_psychological_schedule1": "9:00-17:00",
  "support_psychological_title2": "Қолдау топтары",
  "support_psychological_description2": "Тәжірибе алмасу және өзара қолдау үшін қауіпсіз ортада апталық кездесулер.",
  "support_psychological_type1": "Кесте:",
  "support_psychological_schedule": "Әр сейсенбі және бейсенбі, 18:00–20:00",
  "support_psychological_title3": "Онлайн-консультациялар",
  "support_psychological_description3": "Электронды пошта арқылы қашықтан психологиялық көмек алу.",
  "support_social_title2": "Әлеуметтік бейімдеу орталығы",
  "support_social_description2": "Жұмыспен қамту, оқыту және әлеуметтік интеграцияға көмек.",
  "support_social_address": "Олеко Дундича көшесі, 2а",
  "support_social_title3": "Қолдау сенім желісі",    
  "support_social_description3": "Шұғыл психологтық және ақпараттық қолдау желісі.",
  "support_social_type1": "Жедел желі:",
  "support_social_hotline": "+7 (727) 246-53-36, +7 (727) 246-52-80",

  "team_section_title": "Біздің команда",
  "team_section_subtitle": "Осы жоба бойынша жұмыс істеп жатқан оқытушылар мен студенттер",

  "team_member_1_name": "Нугуманова Гульнара Саябековна",
  "team_member_1_title": "Инфекционист, эпидемиология кафедрасының ВИЧ-инфекциясы және инфекциялық бақылау курсы бойынша ассистент‑профессоры",

  "team_member_2_name": "Бейсенбинова Жанат Бекмұханбетқызы",
  "team_member_2_title": "Эпидемиология кафедрасының ВИЧ-инфекциясы және инфекциялық бақылау курсы бойынша ассистент-профессоры",

  "team_member_3_name": "Орынбас Елдана Алмасқызы",
  "team_member_3_title": "ТМД үздік студенті - 2025, дәрігер ассистенті",

  "team_member_4_name": "Нұрхаим Амина Сәрсенбекқызы",
  "team_member_4_title": "ТМД үздік студенті - 2024, дәрігер ассистенті",

  "instagram_button": "Instagram",

  "features_section_title": "Жиі қойылатын сұрақтар — нақты жауаптар",
  "features_section_title1": "АИТВ деген не ?",
  "features_section_description1": "АИТВ (Адамның иммундық тапшылығы вирусы) — бұл адамның иммундық жүйесіне шабуыл жасайтын вирус, ол организмнің қорғаныс функцияларын біртіндеп әлсіретеді. АИТВ организмге инфекциялармен күресуге көмектесетін CD4 жасушаларын зақымдайды.",
  "features_section_title2": "Вирус па, кезең бе? АИТВ мен ЖИТС айырмашылығы",
  "features_section_description2": "АИТВ - бұл СПИД ке әкелуі мүмкін вирус. СПИД (Жетілген иммундық тапшылық синдромы) - АИТВ - инфекциясының соңғы сатысы, иммундық жүйе айтарлықтай зақымданып, организмді инфекциялардан қорғай алмайтын кезең.",
  "features_section_title3": "АИТВ-тің негізгі берілу жолдары",
  "features_section_description3": "АИТВ организмнің белгілі сұйықтықтары арқылы беріледі: қан, сперма, вагинальдық бөлінділер, сүт. Негізгі берілу жолдары: қорғалмаған жыныстық қатынас, стерильденбеген инелерді қолдану, ананың баласына жүкті кезінде, босану кезінде немесе емізу арқылы беріледі.",
  "features_section_title4": "Бүгінгі күні АИТВ-дан толық айығуға бола ма?",
  "features_section_description4": "Бүгінгі күні АИТВ-дан толық айығу мүмкіндігі жоқ, алайда заманауи антиретровирустық терапия (АРТ) вирусқа толық бақылау жасауға мүмкіндік береді. Дәрілерді жүйелі қабылдаған жағдайда вирус анықталмайтын деңгейге дейін басылады, және АИТВ-пен өмір сүретін адам ұзақ, толыққанды және дені сау өмір сүре алады, вирусын басқаларға жұқтырмайды (принцип Н=Н - анықталмайтын = жұқтырмайтын).",
  "features_section_title5": "АИТВ-ны емдеудегі жаңа жетістіктер (Ленокапавир, CRISPR)",
  "features_section_description5": "Соңғы жылдары АИТВ-ны емдеуде инновациялық тәсілдер пайда болды. Ленокапавир препараты - ұзақ әсерлі инъекциялық құрал, оны жарты жылда бір рет енгізеді және күнделікті таблетка қабылдамай-ақ вирусқа тиімді әсер етеді. Сондай-ақ CRISPR технологиясын қолдану бойынша белсенді зерттеулер жүргізілуде - бұл гендерді өңдеу әдісі вирусты жұқтырған жасушалардан АИТВ-ны жоюға мүмкіндік береді. Бұл әдістер әлі клиникалық сынақ кезеңінде болса да, олар болашақта толық емдеуге жол ашуы мүмкін.",
  "features_section_title6": "ВИЧ – бұл үкім емес, ол бақылауға болатын созылмалы ауру.",
  "features_section_description6": "Қазіргі таңда АИТВ өлімге әкеп соғатын диагноз емес, тиімді бақылауға болатын созылмалы жағдай ретінде қарастырылады. Заманауи терапия, жүйелі медициналық тексерулер және салауатты өмір салты арқасында АИТВ-пен өмір сүретін адамдар вирусы жоқ адамдар сияқты ұзақ және толыққанды өмір сүре алады. Ең маңыздысы - емді үзбей қабылдау және дәрігердің барлық нұсқауларын сақтау. АИТВ - бұл үкім емес!",

  "footer_address": "Алматы қаласы, Басенов көшесі, 2 к4",
  "footer_our_networks": "Біздің желілер",
  "footer_copyright": "© 2025 HIV Infection. Барлық құқықтар қорғалған.",

  "contact_form_title": "Қазір тіркеліңіз",
  "contact_form_subtitle": "Форманы толтырғаннан кейін, біздің менеджер жақын арада сізбен байланысады.",
  "contact_form_name": "Есіміңіз",
  "contact_form_phone": "Телефон",
  "contact_form_age": "Жасыңыз",
  "contact_form_submit": "Тіркелу"
}
